const data = [
    {
        descript:"Заявка на выгодный кредит для студентов экономической кафедры",
        registrData:"22.07.2023 в 23:57",
        approveData:"22.07.2023 в 23:57",
        status:"Одобрено"
    },
    {
        descript:"Заявка на выгодный кредит для студентов экономической кафедры",
        registrData:"22.07.2023 в 23:57",
        approveData:"22.07.2023 в 23:57",
        status:"Одобрено"
    },
    {
        descript:"Заявка на выгодный кредит для студентов экономической кафедры",
        registrData:"22.07.2023 в 23:57",
        approveData:"22.07.2023 в 23:57",
        status:"Одобрено"
    },
    {
        descript:"Заявка на выгодный кредит для студентов экономической кафедры",
        registrData:"22.07.2023 в 23:57",
        approveData:"22.07.2023 в 23:57",
        status:"Одобрено"
    },
    {
        descript:"Заявка на выгодный кредит для студентов экономической кафедры",
        registrData:"22.07.2023 в 23:57",
        approveData:"22.07.2023 в 23:57",
        status:"Одобрено"
    }
]

export {data}