import photo1 from './vus1.png'
import photo2 from './vus2.png'
const data = [
    {
        name:"Владивостокский государственный университет",
        descript:"Институт цифровой экономики и бизнес-аналитики",
        info:"Платно, очный вариант, 4 года обучения",
        price:"145",
        img:photo1,
    },
    {
        name:"Московский авиационный институт",
        descript:"Институт Компьютерные науки и прикладная математика",
        info:"Платно, очный вариант, 4 года обучения",
        price:"124",
        img:photo2,
    },
]

export {data}